;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Wise Disk Cleaner
;
;
; Translation Author: Kravtsov Aleksandr
; TranslationAuthorEmail: localiz@rambler.ru
; TranslationAuthorWeb: http://www.localiz.ru
; Soft Version: 9.58
;

[Lang]
NativeLanguage=Русский


[GUI]
ButtonYes=Да
ButtonNo=Нет
ButtonOK=ОК
ButtonMinimize=Скрыть
ButtonMaximize=Показать
ButtonClose=Закрыть
ButtonRestore=Откат
ButtonMenu=Меню
ClearMode=Режим очистки
ClassicMode=Классический вид


[Translation]
ReadHabit=Слева на право
LanguageName=RUS
LangCode=0419
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Information=Подтверждение
Warning=Внимание
Error=Ошибка
Confirm=Подтверждение
;
;  Всплывающее меню
;
pmGo=Показать в папке
pmNone=Снять все
pmAll1=Выбрать все
pmrec=Рекомендуется
pmIgnore=Игнорировать
pmExport=Экспорт в...
pmInvert=Инвертировать
;
; Основной GUI
;
FrmWDC.pmPortable.caption=Создать портативную версию
FrmWDC.pmRestore.caption=Восстановление
FrmWDC.pmSettings.caption=Настройки
FrmGeneral.chkuac.caption=Отключить UAC
FrmWDC.pmHelp.caption=Справка онлайн
FrmWDC.pmHome.caption=Домашняя страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Связаться с нами
FrmWDC.pmCheckNew.caption=Проверка обновлений
FrmWDC.pmLang.caption=Языки
FrmWDC.pmSkin.caption=Цвет темы
FrmWDC.pmabout.caption=О программе
FrmWDC.btncomm.caption=Быстрая очистка
FrmWDC.btnadv.caption=Глубокая очистка
FrmWDC.btnsilm.caption=Очистка системы
FrmWDC.btnlikeit.caption=Нравится
FrmWDC.btnsuggest.caption=Предложения и отзывы
FrmWDC.btnupdate.caption=Проверка обновлений
FrmWDC.btnfacebook.hint=Подписаться на facebook
FrmWDC.btntwitter.hint=Поделиться на twitter
FrmWDC.btnemail.hint=Поделиться с друзьями
FrmWDC.btnassist.caption=Ассистент
;
; Глубокая очистка
;
FrmAdvSettings.lblinfo.caption=В следующий раз, вам необходимо выбрать эту опцию снова.
Frmadvdc.btnscan.caption=Сканировать
Frmadvdc.lblpath.caption=Область:
Frmadvdc.btnrescan.caption=Повтор
Frmadvdc.btnall.caption=Выбрать все
Frmadvdc.btnadvanced.caption=Дополнительно
Frmadvdc.btnnone.caption=Снять все
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner является лидером среди бесплатных программ по скорости очистки!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Наибольшая скорость сканирования в мире!
Frmadvdc.lblrec.caption=Попробуйте другие приложения:
Frmadvdc.vtfiles.Columns[0]=Файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Путь
Frmadvdc.vtfiles.Columns[3]=Последний доступ
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Дополнительные настройки
;
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Добавить
FrmAdvSettings.btnremove.caption=Удалить
FrmAdvSettings.btncancel.caption=Отмена
FrmAdvSettings.wcknull.caption=Поиск пустых файлов
FrmAdvSettings.wckshortcut.caption=Поиск неверных ярлыков
FrmAdvSettings.caption=Дополнительно
FrmAdvSettings.btnre.caption=Рекомендуется
FrmAdvSettings.btnall.caption=Все
FrmAdvSettings.btnnone.caption=Ничего
;
; Ввод
;
Frminput.btnok.caption=ОК
Frminput.btncancel.caption=Отмена
;
; О программе
;
FrmAbout.caption=О программе
FrmAbout.lblver.caption=Текущая версия:
FrmAbout.lblhome.caption=Домашняя страница:
FrmAbout.lblemail.caption=Поддержка:
FrmAbout.lblthanks.caption=Перевод на русский: Александр Кравцов. А также выражаем благодарность:
FrmAbout.btngoogle.hint=Рассказать на Google+
;
; Параметры автозапуска
;
FrmAutorunSettings.lblcmd.caption=Режим командной строки
FrmAutorunSettings.lblcmdinfo.caption=Вы можете запустить программу, с командной строки. Для получения дополнительной информации, пожалуйста, нажмите F1 или щелкните по следующей ссылке, чтобы ознакомления с помощью документов.
FrmAutorunSettings.chk1.caption=Создать ярлык на рабочем столе "Очистка в одно нажатие"
FrmAutorunSettings.chkadv.caption=Глубокое сканирование
FrmAutorunSettings.btnhelp.caption=Справка онлайн
;
; Быстрая очистка
;
Frmcommon.lblcustom.caption=Пользовательская
Frmcommon.lblcustomhint.caption=Сканировать выбранные ключи
FrmCommon.btnBack.caption=Вернуться
FrmCommon.btnall.caption=Выбрать все
FrmCommon.btnre.caption=Рекомендуется
FrmCommon.btnnone.caption=Снять все
FrmCommon.wckadv.caption=Глубокая очистка
FrmCommon.WiseLabel1.caption=Запланировать
FrmCommon.lbltype.caption=Выполнять:
FrmCommon.lblweek.caption=День:
FrmCommon.lbltime.caption=Время:
FrmCommon.btnScan.caption=Сканировать
FrmCommon.lblstat.caption=Быстрая и легкая очистка ненужных файлов и истории.
FrmCommon.btncancel.caption=Отмена
FrmCommon.btnrescan.caption=Повтор
FrmCommon.lbltrash.caption=Мусор
FrmCommon.lbltrace.caption=История
FrmCommon.lblapp.caption=Приложения
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Ненужные файлы
FrmCommon.lbltracehint.caption=Пользователя и системы.
FrmCommon.lblapphint.caption=Файлы, созданные приложениями.
FrmCommon.lblcookiehint.caption=Файлы cookies.
;
; Список исключений
;
FrmExclusion.btnAddFile.caption=Добавить файл
FrmExclusion.btnAddFolder.caption=Добавить папку
FrmExclusion.btnAddType.caption=Тип файла
FrmExclusion.BtnAddCookie.caption=Добавить Cookies
FrmExclusion.btnImport.caption=Импорт
FrmExclusion.btnExport.caption=Экспорт
FrmExclusion.btnRemove.caption=Удалить
;
; Основные настройки
;
FrmGeneral.lblmode.caption=Выберите интерфейс:
FrmGeneral.chkmode0.caption=Режим очистки
FrmGeneral.chkmode1.caption=Классический вид
FrmGeneral.lbtran.caption=Перевести на...
FrmGeneral.chkNews.caption=Автоматически получать новости
FrmGeneral.chknotice.caption=Уведомлять при очистке
FrmGeneral.chkwipe.caption=Безопасное удаление
FrmGeneral.WiseLabel1.caption=Обновление:
FrmGeneral.WiseLabel2.caption=Язык:
FrmGeneral.btnchecknew.caption=Проверить сейчас
FrmGeneral.chkexp.caption=Присоединиться к программе улучшения качества программного обеспечения
FrmGeneral.lblexp.caption=Детализация
FrmGeneral.chkassist.caption=Уведомлять о платных вопросах
;
; Настройки
;
FrmCustom.WiseLabel4.caption=Добавить папки для очищения
FrmCustom.btnAdd.caption=Добавить
FrmCustom.btnRemove.caption=Удалить
FrmCustom.lblCustom.caption=Настроить правила сканирования
FrmCustom.lblcustominfo.caption=Если вы являетесь опытным пользователем , вы можете настроить правила проверки для сканирования ненужных файлов.
FrmCustom.btnhelp.caption=Помощь онлайн
;
; Режим опций
;
FrmMode.lblmode.caption=Выберите интерфейс
FrmMode.btnAdv.caption=Классический вид
FrmMode.btnSimple.caption=Режим очистки
;
; Восстановить
;
FrmRestore.btnrestore.caption=Восстановить
FrmRestore.btnremove.caption=Удалить
FrmRestore.Btnclose.caption=Закрыть
FrmRestore.caption=Восстановить
;
; Параметры
;
FrmSettings.tsCommon.caption=Основные
FrmSettings.tsAutoRun.caption=Авто запуск
FrmSettings.tsExclusion.caption=Исключение
FrmSettings.btnAbout.caption=О программе
FrmSettings.btnok.caption=ОК
FrmSettings.btncancel.caption=Отмена
FrmSettings.caption=Настройки
FrmSettings.tsCustom.caption=Настроить
;
; Очистка системы
;
FrmSysClean.lblrecommendinfo.caption=Попробуйте наши умные продукты для повышения производительности Windows.
FrmSysClean.lblcareinfo.caption=Простой в использовании и эффективный!
FrmSysClean.lblre.caption=Вы хотите дальнейшего улучшения производительности Windows?
FrmSysClean.btnSlimming.caption=Удалить
FrmSysClean.btnall.caption=Выбрать все
FrmSysClean.btnrecommended.caption=Рекомендовано
FrmSysClean.btnnone.caption=Ничего
FrmSysClean.vtsys.Columns[0]=Элемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Раздел
FrmSysClean.vtsys.Columns[3]=Предложение
;
; Дефрагментация дисков
;
FrmDiskDefrag.btnfree.caption=Свободно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системный
FrmDiskDefrag.btnFragmented.caption=Фрагменты
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Выключить компьютер после дефрагментации диска.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментация
FrmWDC.btndefrag.caption=Дефрагментация
;
; Резерв и восстановление
;
FrmScheduler.caption=Задача


[Message]
ConfirmRemoveDownload=Будут удалены все файлы в папке загрузки, вы уверены, что хотите продолжить?
Skipped=Пропущено
NeedAdmin=Функция доступна только для администратора. Если вы хотите запустить функцию, войдите в систему как администратор.
Entries=Записей
Clean=Очистка
ScheduleHint=Регулярная очистка компьютера.
UpdateError=Ошибка обновления, вы хотите, загрузить последнюю версию на нашем сайте?
LestOneItem=Вы должны выбрать хотя бы один пункт для очистки.
HistorySaved=Освобождено места: %s
DisableAdd=В целях безопасности некоторые специальные папки (например, Папка Windows, "Загрузка из жестких дисков" и "CD-ROM") не могут быть добавлены в этот список.
ConfirmAdd=Вы уверены, что хотите удалить все файлы в %s, когда вы запустите "Дополнительную очистку"?
DupFolder=Эта папка уже существует в списке.
ExImport=Список исключений был экспортирован в:
SelectHardDrive=Выберите жесткий диск
CreationDate=Создано
Description=Описание
NowCleaning=Очистка:
ScheduleNextTime=В следующий раз:
Never=Никогда
InputType=Введите тип файла (например:. * TMP)
WarnNoType=Выберите хотя бы один тип файла для поиска!
NoItemChecked=Выберите один или несколько файлов для удаления.
WDCRunning=Программа запущена.
RemoveSysRestore=Вы хотите удалить системную точку восстановления?
RestoreFromSysRestore=Вы должны перезагрузить компьютер для восстановления системы. Вы хотите начать восстановление сейчас?
WarnZeroFile=Вы выбрали режим «Пустой файл». Некоторые файлы 0 байт необходимы для работы, прочитайте их прежде, чем удалять их. Вы действительно хотите сделать это?
SysRestoring=Подготовка к восстановлению системы...
SysCreating=Создание точки восстановления...
Browse=Выбрать...
AllHardDrive=Локальные диски
Cleaning=Очистка...
Exported=Текущие элементы был экспортированы в %s, вы хотите открыть файл сейчас?
LeftTimeSec=Длительность: %s секунд
Safetodel=Можно удалить.
MoreSpace=Для освобождения диска.
Unknow=Неизвестно
AddFileType=Добавить тип файла
AlreadExist=%s уже существует в списке.
illegalType=%s является типом незаконных файлов.
Summary=Создано
InputSummary=Введите описание для этого типа:
noselected=Элементы не выбраны.
DelFileType=Вы уверены, что хотите удалить этот тип файла?
ScanAborted=Отменено!
TrashFound=Найдено файлов - %d , размером - %s.
NoTrashAndTrace=Поздравляем! Ваш компьютер очищен!
CleanDone=Очистка завершена!
LestOne=Выберите по крайней мере один элемент для проверки.
LestOneClean=Выберите по крайней мере один элемент для очистки.
Scanning=Сканирование...
InvalidIgnorItem=Не может игнорировать этот пункт.
TraceFound=, а также %d элементов истории.
CleanNow=Рекомендуется выполнить очистку.
TrashRemoved=файлов было удалено - %d , общим размером - %s.
TraceRemoved=а также удалено %d элементов истории.
LastCommonClean=Последняя очистка диска:
Working=Дождитесь завершения текущей задачи и повторите попытку.
NoFilesFound=Файлы не найдены
NoTracesFound=Нет истории
FindTraces=%d элементов истории
NoItemFound=Ничего не найдено
FindFilesSize=файлов найдено - %d, общим размером - %s
FindTracesSection=найдено элементов истории - %d
CanFreeSpace=найдено файло - %d, будет освобождено %s
TotalTraces=Найдено элементов истории - %d
EnableRestore=Функция восстановления системы отключена. Вы хотите включить восстановление системы?
RestorePointFail=Не удалось создать точку восстановления.
ErrorMsg=Сообщение об ошибке:
NoNewVer=Поздравляем! Вы используете последнюю версию!
KeyWord=Введите ключевые слова:
AddFolder=Добавить папку
CannotCrTask=Не удалось создать задачу.
InvalidType=Введите допустимое расширение файла.
NoType=Отметьте хотя бы один тип для поиска.
FailToDelete=Некоторые файлы, которые не могут быть удалены будут удалены после перезагрузки.
GoodHabit=Чистый компьютер является хорошим тоном. Держите его в чистоте!
7After=%d дней прошло с момента последней очистки. Рекомендуется немедленное сканирование.
7Before=Держите вашу систему в чистоте!
TaskExists=Задание уже существует. Вы хотите удалить его? (Нет - редактировать задачу. Отмена - отмена процесса).
NoBackupSelected=Выберите по крайней мере одну резервную копию для восстановления.
StartScan=Поиск
StartClean=Очистка
Cancel=Отмена
Idle=Бездействие
Daily=Ежедневно
Weekly=Еженедельно
Monthly=Ежемесячно
Monday=Понедельник
Tuesday=Вторник
Wednesday=Среда
Thursday=Четверг
Friday=Пятница
Saturday=Суббота
Sunday=Воскресенье
AvdDefaultHint=Здесь можно выбрать дополнительные параметры для поиска ненужных файлов.
TrashFoundEx=Были найдены следующие нежелательные файлы:
NoDriveChecked=Вам нужно выбрать один или несколько дисков для сканирования.
ScanFor=Сканирование дисков:
FindDrives=Поиск дисков...
Login=При входе в систему
NewVer=Доступна новая версия программы! Вы хотите обновить её сейчас?
TranslateTo=Перевести на...
AddCookies=Добавить Cookies
InputCookie=Ввод Cookies (например: wisecleaner.com)
InvalidCookie=Поврежденных Cookies
BrowserRunning=%s работает. Вы хотите закрыть его?


[CommonClean]
ScanAbortedHint=Мы рекомендуем программу для поиска ненужных файлов и истории.
DefaultHint=Очистка бесполезных файлов и истории поможет сэкономить место.
ScanAbortedHint1=Сканировать систему для поиска ненужных файлов.
WhenIdle=При простое
WhenLogin=При входе в систему


[SysClean]
Open=Открыть
Remove=Удалить
MoreSpace=Дополнительно
Cleaning=Очистка...
Scanning=Сканирование...
ScanEnd=Было найдено %d элементов истории. Будет освобождено - %s.
NoItems=Поздравляем! Системный диск чист.
SpaceFreed=Очистка завершена. %s места было освобождено.
Installer=Устаревшие установщики Windows
LongInstaller=Устаревшие установщики Windows являются бесполезными файлами. Их можно удалить, чтобы освободить дисковое пространство.
PatchUninstall=Удаление файлов Windows Update
LongPatchUninstall=Если вам не нужно деинсталлировать Windows Update, можно удалить эти файлы.
Downloadedfiles=Загруженные файлы Windows
Longdownloadedfiles=После установки обновлений Windows, можно удалить эти файлы.
Baselinecache=Кэш базисных установщиков Windows
LongBaselinecache=Файлы созданные установщиком Windows можно удалить.
JPIME=Японский IME
LongJPIME=Если вы не используете японский язык, его можно удалить.
KoreanIME=Корейский IME
LongKoreanIME=Если вы не используете корейский язык, его можно удалить.
TChineseIME=Традиционный китайский IME
LongTChineseIME=Если вы не используете китайский язык, его можно удалить.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Если вы не используете Microsoft Pinyin IME, его можно удалить.
HelpFile=Файлы справки Windows
LongHelpFile=Если вы не пользуетесь справочной системой, её можно удалить.
SamplePic=Образцы изображений Windows
LongSamplePic=Если вам не нужны образцы изображений, их можно удалить.
SampleMic=Образцы музыки Windows
LongSampleMic=Если больше не требуются образцы музыки, их можно удалить.
SampleVideos=Образцы видео Windows
LongSampleVideos=Если вам не нужны образцы видео, их можно удалить..
SampleMedia=Образцы медиа Windows
LongSampleMedia=Если вам не нужны образцы медиа, их можно удалить.
Wallpaper=Файлы фонов Windows
LongWallpaper=Если вам не нужны фоновые рисунки, их можно удалить.

[DiskDefrag]
Volume=Диск
Format=Файловая система
TotalSpace=Всего
FreeSpace=Свободно
Fragmented=Фрагменты
Status=Статус
PmDefrag=Дефрагментация
QuickOpt=Быстрая оптимизация
FullOpt=Полная оптимизация
PmAnlyse=Анализ
Resume=Продолжить
Analying=Анализ
Defragmenting=Идет дефрагментация
Optimizing=Оптимизация...
Analyed=Проанализировано
Defragmented=Дефрагментировано
Optimized=Оптимизировано
Pause=Пауза
IsSSD=Вам нужно быбрать хотя бы один диск. Дефрагментации может сократить срок службы аккумулятора. Вы уверены, что хотите продолжить?
FragmentedRate=Фрагментация


[Area]
WinInstallerPackage=Устаревший установщик Windows
MSOfficeXP=Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Переименовать
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=NVIDIA Install Files
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Google Calendar
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Проводник игр
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Yandex - Кэш
YandexLocalstorage=Yandex - Хранилище
YandexForm=Yandex - Автозавершение
Yandexpass=Yandex - Сохранённые пароли
YandexSession=Yandex - Сессии
YandexCookies=Yandex - Cookies
Vivaldi=Vivaldi
VivaldiCache=Vivaldi - Кэш
Vivaldilocalstorage=Vivaldi - Хранилище
VivaldiForm=Vivaldi - Автозавершение
VivaldiSavedpasswords=Vivaldi - Сохранённые пароли
VivaldiSession=Vivaldi - Сессии
VivaldiCookies=Vivaldi - Cookies
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Chrome Localstorage
LogFiles=Файлы журналов
syscache=Системный кэш
Systempatches=Системные пути
tempfiles=Временные файлы
Invalidsysconfig=Неверные записи
SystemTrace=Системные приложения
WindowsSystem=Система Windows
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Компоненты Windows
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Неверные задачи
Downloads=Загруженные файлы
MicrosoftEdge=Microsoft Edge
MSEdgeSession=Microsoft Edge - Сессии
MSEdgeCookies=Microsoft Edge - Cookies
MSEdgeCache=Microsoft Edge - Кеш
MSEdgeRecentlyTypedURLs=Microsoft Edge - Введённые адреса
MSEdgeSavedFormInformation=Microsoft Edge - Сохранённые данные
MSEdgeSavedPasswords=Microsoft Edge - Сохранённые пароли
MSEdgeHistory=Microsoft Edge - История
MSEdgeDownloadHistory=Microsoft Edge - Загрузки
IISLog=Файлы журнала IIS
WindowsSysCache=Системный кэш
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Google Chrome - Сессия
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo - Клиент
VentriloServer=Ventrilo - Сервер
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon - Кэш
PaleMoonHistory=PaleMoon - История
PaleMoonCookies=PaleMoon - Cookies
PaleMoonDownloadHistory=PaleMoon - Загрузки
PaleMoonSession=PaleMoon - Сессии
PaleMoonSitePreferences=PaleMoon - Настройки сайтов
PaleMoonSavedFormInformation=PaleMoon - Сохранённые данные
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Кеш Windows Installer
MESCache=Microsoft Security Essentials
AppleInstallCache=Кэш Apple Software
MetroCache=Кэш Windows Metro
UserDefine=Правила очистки
OfficeRecent=Microsoft Office - Недавние документы
IEHistory=Microsoft Internet Explorer - История обзора
FontCache=Кэша шрифтов Windows
InvalidStartMenu=Ошибки в меню Пуск
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader - Временные файлы
AdobePhotoshop=Adobe Photoshop - История
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera - Кэш
OperaHistory=Opera - История
OperaCookies=Opera cookies
OperaSessions=Opera - Сессии
OperaURLHistory=Opera - Введённые адреса
OperaSiteIcon=Opera - Иконки
OperaPassword=Opera - Пароли
Networkmapping=История сетевых дисков
LastDownloadDir=Последние загрузки
TrashClean=Ненужные файлы
TraceClean=История компьютера
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office - Недавние документы
TypeOtherApp=Другие приложения
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Компоненты Windows
FireFoxOther=Mozilla FireFox - История
FireFoxPass=Mozilla FireFox - Сохранённые пароли
FireFoxForm=Mozilla FireFox - Автозаполнение
FireFoxCookies=Mozilla Firefox - Cookies
ChromePass=Google Chrome - Сохранённые пароли
ChromeForm=Google Chrome - Автозаполнение
ChromeCookies=Google Chrome - Cookies
IEPass=IE - Сохранённые пароли
IEForm=IE - История автозаполнения
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=Internet Explorer - История введенных адресов
TypeInternetCache=Кэш веб-браузера
TypeInternetTrace=Трассировка веб-браузера
JumpList=Список переходов панели задач
SearchList=История поиска Windows
TraryNotify=Кэш уведомлений панели задач Windows
ExplorerMRU=Другие MRU проводника
Recentdocuments=Недавние документы
RunStartMenu=Выполнить
TypeSystem=Система Windows
Flash=Adobe Flash Player
TypeMedia=Мультимедиа
FireFoxCache=Mozilla FireFox - Кеш
ChromeCache=Google Chrome - Кеш
IECahce=Microsoft IE - Кэш
LogFile=Файлы журнала системы
DownloadedPatch=Файлы обновлений Windows
ErrorReport=Файлы отчета об ошибках
Dump=Файлы дампа памяти
ThumbCache=Кэш эскизов
InvalidLnk=Неверные ярлыки
UserTemp=Ненужные файлы, создаваемые приложениями
SysTemp=Ненужные файлы, созданные системой
Prefetch=Устаревшие данные предвыборки
RemoteDesktop=Файлы кэша удаленного рабочего стола
Recyclebin=Корзина
SafariCache=Safari - Кэш
SafariHistory=Safari - История
SafariCookies=Safari - Cookies
SafariPass=Safari - Автозаполнение
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java


[Type]
UserDefine=Определенный пользователем
ZeroFile=Пустые файлы - 0 байт
WinSetupLog=Файлы журнала ошибок Windows
NtUninstall=Источники обновлений Windows
InvalidLnk=Неверные ярлыки
UserTemp=Файлы временных папок пользователей
WinTemp=Файлы временных папок Windows
RecentFiles=Ссылки на недавние файлы
PatchSource=Файлы обновления Windows
TempFile=Временные файлы
fcwdir=Файл, созданный при обновлении
tfcbp=Временный файл программы
sdrf=Файлы, созданные во время сканирования диска
OldFile=Старый файл
outdatedfile=Устаревший файл
fcwhfir=Файл, созданный при запуске файла справки
Ncfile=Файлы кэша новостей
Backupfile=Резервное копирование файлов
WBfile=Файл копии MS Word
Cbswahf=Файлы, созданные во время поиска справки
whtf=Временные файлы справочной системы
Logfile=Файлы журналов
LLogfile=Файл журналов приложений или системных служб.
Errorfile=Файл ошибки
Wmdf=Файл дампов памяти Win2000/XP
bcomf=Резервные копии файлов.
Indexfile=Индексный файл
ifcbsiotitpbs=индексный файл изображения
Tfcds=Временный файл запуска
Intermediatefile=Промежуточный файл
chkfile=Восстановленный файл


[AutoClean]
DiskSaved=было освобождено.
Title=Поздравляем!
TraceCleanned=следы были очищены.


[Skin]
SkinDefault=По умолчанию
SkinGray=Серый
SkinOrange=Оранжевый
SkinCustom=Выбрать цвет
SkinColor=Выбрать цвет скина


[AutoUpdate]
CurrentFile=Текущий файл:
Canceling=Отмена...
CANCEL=Отмена
Ready=Подготовка к загрузке


[EUASK]
regcaption=Регистрация
logincaption=Вход
FrmEuaskLogin.lblJoin.Caption=Присоединиться к Euask
FrmEuaskLogin.lblSign.Caption=Вход в Euask
FrmEuaskLogin.lblnick.Caption=Пользователь:
FrmEuaskLogin.lbl1.Caption=Пароль:
FrmEuaskLogin.btnlogin.caption=Вход
FrmEuaskLogin.btnregister.Caption=Регистрация
FrmEuaskLogin.btnpwd.Caption=Забыли пароль?
FrmEuaskLogin.WiseLabel1.Caption=Пользователь:
FrmEuaskLogin.WiseLabel2.Caption=Пароль:
FrmEuaskLogin.btnreg.caption=Регистрация
FrmEuaskLogin.WiseSimpleButton1.Caption=Вход
FrmEuaskLogin.lbl2.Caption=Почта:
FrmEuaskLogin.btnnone.Caption=Не сейчас
inputuser=Пожалуйста, введите ваш пароль и имя пользователя.

